<?xml version="1.0" encoding="ISO-8859-1"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
<channel>

<title>Página/12</title>
<link>http://www.pagina12.com.ar/diario/principal/index.html</link>
<description>Página/12</description>	
<image>
	<url>http://www.pagina12.com.ar/commons/imgs/rss/rss_logo-p12.gif</url>
	<title>Página/12</title>
	<link>http://www.pagina12.com.ar/diario/principal/index.html</link>
	<description>Logo Página/12</description>
	<width>144</width>
	<height>33</height>
</image>
<ttl>1440</ttl>

<atom:link href="http://www.pagina12.com.ar/diario/rss/principal.xml" rel="self" type="application/rss+xml" />	
<language>es-ar</language>
<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
<lastBuildDate>Sun, 13 Nov 2011 16:15:02 -0300</lastBuildDate>
<managingEditor>infop12@pagina12.com.ar (Editor)</managingEditor>
<webMaster>webmaster@pagina12.com.ar (Webmaster)</webMaster>
<copyright><![CDATA[Copyright 2000-2011 www.pagina12.com.ar | Rep&uacute;blica Argentina | Todos los Derechos Reservados]]></copyright>

<item>
	<title>Un fantasma recorre Argentina, es el fantasma de la política</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181165-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															Por primera vez, un estudio espec&iacute;fico indica que el &quot;no te met&aacute;s&quot; est&aacute; en salida. Una mayor&iacute;a se declara interesado, entusiasmado con la actividad pol&iacute;tica, y una mayor&iacute;a absoluta dice que habla del tema regularmente.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181165-2011-11-13.html</guid>
</item>
<item>
	<title>La clave son los valores sociales</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181166-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															 En el estudio sobre los argentinos y la pol&iacute;tica de Ibar&oacute;metro se destaca un cuadro: el que mide los valores sociales sobre temas concretos.    El 76,5 por ciento de los consultados quiere un rol activo del Estado en la econom&iacute;a, el 66,8 est&aacute; de acuerdo en establecer alianzas con naciones de Am&eacute;rica latina, el 65 por ciento cree que deben continuar los...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181166-2011-11-13.html</guid>
</item>
<item>
	<title>Juego de poderes</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181164-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															Las iniciativas institucionales y el d&oacute;lar, dos escenas. El traspaso del subte: las t&aacute;cticas del gobierno nacional y del PRO. Cuitas en el Consejo de la Magistratura. El Presupuesto, sin despeinarse. Los que apuestan al d&oacute;lar, una mirada. El sismo financiero, epicentro, derivaciones.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181164-2011-11-13.html</guid>
</item>
<item>
	<title>Sobre el futuro de la comunicación</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181163-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															Se dieron cita en Mar del Plata en el Primer Encuentro Nacional de Comunicaci&oacute;n Audiovisual. Analizaron la problem&aacute;tica del sector en seis charlas y en ocho comisiones de trabajo. Ayer concluyeron sus deliberaciones y plantearon los desaf&iacute;os por delante.
									</p>
						<ul>
						<li><a href="http://www.pagina12.com.ar/diario/elpais/subnotas/181163-56576-2011-11-13.html" title="">Oportunidad para productores</a></li>
					</ul>
				]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181163-2011-11-13.html</guid>
</item>
<item>
	<title>Un Colorado desteñido</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181162-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															Cuatro de sus diputados preparan las valijas. Los encabeza el jefe del bloque, Ramiro Guti&eacute;rrez, y piensan armar una bancada propia. Est&aacute;n negociando con el kirchnerismo. El PRO, que ya se qued&oacute; con dos legisladores de De Narv&aacute;ez, tambi&eacute;n los tent&oacute;.
									</p>
						<ul>
						<li><a href="http://www.pagina12.com.ar/diario/elpais/subnotas/181162-56575-2011-11-13.html" title="">A la caza de los radicales</a></li>
					</ul>
				]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181162-2011-11-13.html</guid>
</item>
<item>
	<title>El costo de la extranjerización de la economía</title>
	<link>http://www.pagina12.com.ar/diario/economia/2-181135-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Economía</em><br />
															Un factor muy importante de demanda de divisas es el giro de ganancias que realizan multinacionales a sus pa&iacute;ses de origen, que est&aacute;n en crisis. Bancos, telef&oacute;nicas y petroleras, sectores extranjerizados y privatizados en los noventa, explican gran parte de las remesas.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/economia/2-181135-2011-11-13.html</guid>
</item>
<item>
	<title>Dólar y política</title>
	<link>http://www.pagina12.com.ar/diario/economia/2-181136-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Economía</em><br />
															 La cotizaci&oacute;n del d&oacute;lar es un indicador relevante para la evaluaci&oacute;n de la competitividad de la econom&iacute;a. Ocupa a la vez un lugar destacado en la decisi&oacute;n sobre opciones de inversi&oacute;n financiera. Resulta adem&aacute;s un factor de estudio sobre comportamientos sociales y pautas culturales de la poblaci&oacute;n en una econom&iacute;a bimonetaria. El...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/economia/2-181136-2011-11-13.html</guid>
</item>
<item>
	<title>El alfonsinismo quiere dar la pelea </title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181161-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															Cerca del ex candidato presidencial mencionan a Juan Manuel Casella como el hombre para conducir el partido. El intendente saliente de Santa Fe, Mario Barletta, podr&iacute;a ser figura de consenso.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181161-2011-11-13.html</guid>
</item>
<item>
	<title>Con loas al diálogo</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181134-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															 El flamante presidente del Episcopado, Jos&eacute; Mar&iacute;a Arancedo, agradeci&oacute; a la presidenta Cristina Fern&aacute;ndez de Kirchner el encuentro que mantuvieron el jueves, al que calific&oacute; como &quot;muy cordial y &uacute;til&quot;. El arzobispo de Santa Fe, quien reemplaza en el cargo a Jorge Bergoglio, relat&oacute; que &eacute;l y sus colaboradores le informaron a la jefa...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181134-2011-11-13.html</guid>
</item>
<item>
	<title>Juicio político con el acusado ausente</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181133-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															El magistrado huy&oacute; del pa&iacute;s para evitar que se lo juzgue por su participaci&oacute;n en cr&iacute;menes de lesa humanidad. Si el Consejo de la Magistratura lo destituye podr&iacute;a efectivizarse su pedido de captura.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181133-2011-11-13.html</guid>
</item>
<item>
	<title>Argentinos, a las soluciones</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181160-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															 Despu&eacute;s de las fren&eacute;ticas jornadas preelectorales y poselectorales vuelve la calma a la sociedad. Es el momento de pensar en los problemas que buscan soluci&oacute;n para lograr una sociedad sin violencias. Est&aacute;n siempre latentes, por ejemplo, las cuestiones de las tierras comunitarias de los pueblos originarios.    Uno de ellos es m&aacute;s que urgente. Se trata de...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181160-2011-11-13.html</guid>
</item>
<item>
	<title>Memoria, Verdad y Justicia</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181131-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															La Universidad de York, una de las diez principales de Inglaterra y de las cien m&aacute;s importantes del mundo, confiri&oacute; el car&aacute;cter de miembro honorario visitante a Horacio Verbitsky. Esa distinci&oacute;n reconoce los m&eacute;ritos de una vida y expresa el prop&oacute;sito de emprender una tarea conjunta. Estas son las palabras que el presidente del CELS expuso en el Centro de Derechos Humanos de la Universidad sobre el proceso de Memoria, Verdad y Justicia en la Argentina.
									</p>
						<ul>
						<li><a href="http://www.pagina12.com.ar/diario/elpais/subnotas/181131-56574-2011-11-13.html" title="">York</a></li>
					</ul>
				]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181131-2011-11-13.html</guid>
</item>
<item>
	<title>El Sub 65 pide pista</title>
	<link>http://www.pagina12.com.ar/diario/elpais/1-181132-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El país</em><br />
															 El domingo pasado, al sacar a luz andanzas de Pepe Eliaschev, Horacio Verbitsky me trajo a la mente esta historia.    Durante los &rsquo;80 trab&eacute; relaci&oacute;n con Mario S&aacute;bato, imagino que a trav&eacute;s de la militancia en la Democracia Cristiana. (Ojo: l&iacute;nea Carlos Auyero.) Mario ten&iacute;a una revista (Cine Libre), para la que escrib&iacute; en un par de...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elpais/1-181132-2011-11-13.html</guid>
</item>
<item>
	<title>&#34;Mi vida entera está ahí abajo, entre los escombros&#34;</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181153-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															Nadie les avis&oacute; oficialmente si cobrar&aacute;n, cu&aacute;nto ni cu&aacute;ndo. El gobierno porte&ntilde;o tir&oacute; los escombros con sus cosas mezcladas, incluidas escrituras, fotos y documentos. Las dudas sobre si Madue&ntilde;a podr&iacute;a haberse salvado.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181153-2011-11-13.html</guid>
</item>
<item>
	<title>Ministro con chaleco</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181156-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															 &quot;Comunicaci&oacute;n de crisis&quot; fue el diagn&oacute;stico de los consultores. Autobombo, el de algunos sectores del PRO. P&aacute;gina/12 dialog&oacute; con consultores y analistas pol&iacute;ticos para saber por qu&eacute; el ministro de Justicia y Seguridad porte&ntilde;o, Guillermo Montenegro, desde el d&iacute;a del derrumbe en San Crist&oacute;bal, se mostr&oacute; ante la...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181156-2011-11-13.html</guid>
</item>
<item>
	<title>Un quijote de la memoria</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181122-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															Dar&iacute;o Rivas tiene 92 a&ntilde;os. Lleg&oacute; de ni&ntilde;o a la Argentina y a los a&ntilde;os se enter&oacute; de que su padre, alcalde en la provincia de Lugo, hab&iacute;a sido fusilado por los fascistas.  Hace un a&ntilde;o inici&oacute; una causa que pretende llevar a la justicia universal, ahora al otro lado del Atl&aacute;ntico. En una entrevista con P&aacute;gina/12 cuenta por qu&eacute; lo decidi&oacute;.
									</p>
						<ul>
						<li><a href="http://www.pagina12.com.ar/diario/sociedad/subnotas/181122-56572-2011-11-13.html" title="">La batalla judicial</a></li>
					</ul>
				]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181122-2011-11-13.html</guid>
</item>
<item>
	<title>Una ciudad tomada por sus museos</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181152-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															Instalaciones, recorridos, objetos, espect&aacute;culos, reliquias, libros, arte: hasta las tres de la ma&ntilde;ana, una verdadera multitud recorri&oacute; una Buenos Aires que tuvo 174 espacios culturales abiertos en trasnoche.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181152-2011-11-13.html</guid>
</item>
<item>
	<title>Italia pudo sacarse de encima a Berlusconi</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181128-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															Un clima de euforia se vivi&oacute; en las calles de Italia por la renuncia del magnate de las comunicaciones, acusado de corrupci&oacute;n y abuso sexual en varias causas judiciales y responsable del brutal ajuste que pas&oacute; ayer el Parlamento como condici&oacute;n de su partida.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181128-2011-11-13.html</guid>
</item>
<item>
	<title>&#34;Todo esto nos conduce por un túnel sin luz&#34;</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181129-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															  Desde Atenas     La tecnocracia gobierna Grecia. Como en Italia, la crisis del euro puso al frente del pa&iacute;s a un hombre de los bancos, un emisario del sistema que fue presidente del Banco Central griego, vicepresidente del Banco Central Europeo, miembro de la trilateral de Rockefeller (el primer grupo que promocion&oacute; la globalizaci&oacute;n a partir de los a&ntilde;os...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181129-2011-11-13.html</guid>
</item>
<item>
	<title>Salvados</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181130-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															 Ya se fue Berlusconi, ya se fue Papandreu. Ya se fue el socialista S&oacute;crates de Portugal y ahora le toca al socialista Rodr&iacute;guez Zapatero en Espa&ntilde;a, todos reemplazados por gerentes de la derecha que prometen dureza y eficiencia para drenar los &uacute;ltimos recursos de sus econom&iacute;as. Recursos que van a los bancos franceses y alemanes que ellos mismos hab&iacute;an...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181130-2011-11-13.html</guid>
</item>
<item>
	<title>&#34;La democracia está desapareciendo&#34;</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181151-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															El economista y parlamentario analiza el trastorno de las democracias europeas y denuncia el papel que ha desempe&ntilde;ado el capitalismo alem&aacute;n en esta mega crisis. Para Schlecht, la democracia se est&aacute; esfumando del Viejo Continente.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181151-2011-11-13.html</guid>
</item>
<item>
	<title>Israel vs. las fundaciones</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181148-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															Limitar&iacute;an las donaciones anuales a las ONG &quot;pol&iacute;ticas&quot; y pondr&iacute;an un impuesto del 45 por ciento a otras fundaciones.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181148-2011-11-13.html</guid>
</item>
<item>
	<title>Falta de consenso</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181149-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															 Como era de prever, el Comit&eacute; de Admisiones del Consejo de Seguridad de las Naciones Unidas (ONU), encargado de estudiar la incorporaci&oacute;n de nuevos Estados y hacer una recomendaci&oacute;n sobre la propuesta presentada el 23 de septiembre pasado por la Autoridad Nacional Palestina (ANP) para ser reconocido como Estado miembro pleno de dicha organizaci&oacute;n, no lleg&oacute; a...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181149-2011-11-13.html</guid>
</item>
<item>
	<title>Cuervo, vos sos contra tuyo</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181143-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															El equipo de Asad arranc&oacute; con todo y peg&oacute; dos tiros en los palos antes del primer cuarto de hora. Pero luego se hizo echar Gigliotti, Bottinelli meti&oacute; un gol en contra y termin&oacute; cayendo ante un rival que lo super&oacute; en la tabla de los promedios y lo dej&oacute; en la Promoci&oacute;n.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181143-2011-11-13.html</guid>
</item>
<item>
	<title>Con más dudas que certezas</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181138-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															Mientras espera por la evoluci&oacute;n de Sergio Ag&uuml;ero, el entrenador Alejandro Sabella todav&iacute;a piensa variantes para armar el equipo ante Colombia. Adem&aacute;s de un cambio de esquema, estudia los ingresos de Des&aacute;bato, Fern&aacute;ndez, Sosa, Bra&ntilde;a y Gui&ntilde;az&uacute;.
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181138-2011-11-13.html</guid>
</item>
<item>
	<title>Un domingo distinto para los equipos de Primera</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181144-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 BOCA    Las premisas de Falcioni    El DT Julio Falcioni sostuvo que su equipo debe seguir &quot;firme, seguro y cauto&quot; en lo que resta del certamen y asegur&oacute; que el encuentro ante Racing &quot;es importante, pero no decisivo&quot;. &quot;Hay que seguir as&iacute;, de forma equilibrada. Debemos pensar en Racing y en nada m&aacute;s&quot;, remarc&oacute; el DT. Si bien Boca le...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181144-2011-11-13.html</guid>
</item>
<item>
	<title>Boca, un trofeo de desempate</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181123-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															Funcionarios del gobierno nacional apoyan fuerte la reelecci&oacute;n del actual presidente de la instituci&oacute;n, Jorge Amor Ameal. Y el jefe de Gobierno porte&ntilde;o, Mauricio Macri, fogonea la candidatura de su delf&iacute;n, el ex tesorero Daniel Angelici.
									</p>
						<ul>
						<li><a href="http://www.pagina12.com.ar/diario/deportes/subnotas/181123-56573-2011-11-13.html" title="">Avales para todos</a></li>
					</ul>
				]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181123-2011-11-13.html</guid>
</item>
<item>
	<title>Burdisso y su sinceridad</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181139-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El defensor Nicol&aacute;s Burdisso asegur&oacute; ayer que el problema del seleccionado argentino de f&uacute;tbol es no que encuentra &quot;el funcionamiento&quot;, y que esto no lo &quot;deja dormir&quot;, m&aacute;s all&aacute; de las cr&iacute;ticas y silbidos recibidos tras la igualdad 1-1 ante Bolivia en el Monumental.    &quot;Los silbidos y las cr&iacute;ticas son consecuencias, no...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181139-2011-11-13.html</guid>
</item>
<item>
	<title>Una obra suspendida</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181154-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															 La Agencia de Control Gubernamental (ACG) suspendi&oacute; ayer los trabajos de excavaci&oacute;n de una obra en construcci&oacute;n, en el barrio porte&ntilde;o de San Telmo, luego de que un vecino denunciara que hab&iacute;a afectado su medianera. En esa obra, una retroexcavadora &quot;golpe&oacute; una medianera y caus&oacute; rajaduras, dej&oacute; las bases perforadas y peladas las...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181154-2011-11-13.html</guid>
</item>
<item>
	<title>Y un susto en San Telmo</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181155-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															 Una persona result&oacute; herida ayer por la tarde al caerse una estanter&iacute;a en un establecimiento gastron&oacute;mico en el barrio porte&ntilde;o de San Telmo. En medio de versiones que indicaban un nuevo derrumbe en el restaurante El Aljibe, en la calle Bethlem al 400, concurrieron ambulancias del SAME, dos dotaciones de bomberos y personal de la guardia de auxilio porte&ntilde;o. El...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181155-2011-11-13.html</guid>
</item>
<item>
	<title>La cuota policial</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181157-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															 &quot;Si no llevamos detenidos, tenemos que quedarnos trabajando dos, tres, hasta siete horas de m&aacute;s&quot;, revel&oacute; una agente de polic&iacute;a en C&oacute;rdoba, quien denunci&oacute; ante la Justicia que su jefe obligaba a agentes de una patrulla a realizar detenciones en forma arbitraria y sin motivos. Trabajar m&aacute;s era la forma de castigar a los oficiales,...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181157-2011-11-13.html</guid>
</item>
<item>
	<title>Los narcos apresados</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181158-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															 Doce personas, supuestos integrantes de una banda de narcotraficantes, fueron arrestadas la noche del viernes pasado, en un importante procedimiento efectuado por la Polic&iacute;a Federal en varios domicilios del partido bonaerense de San Mart&iacute;n. La agentes secuestraron 3,6 kilos de coca&iacute;na, d&oacute;lares, armas y otros elementos. Seg&uacute;n informaron fuentes policiales, el...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181158-2011-11-13.html</guid>
</item>
<item>
	<title>Derrame de gasolina</title>
	<link>http://www.pagina12.com.ar/diario/sociedad/3-181159-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Sociedad</em><br />
															 El derrame de dos mil litros de gasolina en forma de spray, durante una operaci&oacute;n para evacuar gases en una planta hidrocarbur&iacute;fera, afect&oacute; un &aacute;rea de 7500 metros cuadrados de vegetaci&oacute;n, en la localidad neuquina de Loma de La Lata, afectando a una comunidad mapuche. La operadora YPF y la comunidad mapuche kaxipayi&ntilde; comunicaron la situaci&oacute;n a...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/sociedad/3-181159-2011-11-13.html</guid>
</item>
<item>
	<title>Indicios de accidente</title>
	<link>http://www.pagina12.com.ar/diario/elmundo/4-181150-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>El mundo</em><br />
															 &quot;No tenemos indicios, ning&uacute;n elemento de lo que se ha recabado, que haga suponer que hubo una causa diferente a un accidente&quot;, asegur&oacute; Dionisio P&eacute;rez-J&aacute;come. De este modo, el secretario de Comunicaciones de M&eacute;xico descart&oacute; que la investigaci&oacute;n por la ca&iacute;da del helic&oacute;ptero donde fallecieron el secretario de la...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/elmundo/4-181150-2011-11-13.html</guid>
</item>
<item>
	<title>Roger busca otro título</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181124-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El suizo Roger Federer y el franc&eacute;s Jo Wilfried Tsonga disputar&aacute;n hoy la final del Masters 1000 de Par&iacute;s Bercy, &uacute;ltimo torneo de la temporada. Federer, ubicado hoy en la 4&ordf; posici&oacute;n del ranking mundial, lleg&oacute; por primera vez a la final del torneo parisiense tras derrotar 6-4, 6-3 al checho Tomas Berdych, mientras que Tsonga tuvo que batallar...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181124-2011-11-13.html</guid>
</item>
<item>
	<title>Berlocq va por el cuarto</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181125-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El tenista argentino Carlos Berlocq buscar&aacute; hoy su cuarto challenger del a&ntilde;o, cuando se enfrente al portugu&eacute;s Gastao El&iacute;as en la definici&oacute;n de la Copa Topper, que se disputa en el Vilas Racket Club. El de Chascom&uacute;s accedi&oacute; a la final tras doblegar a su compatriota, M&aacute;ximo Gonz&aacute;lez, por 6-3, 6-1, mientras que El&iacute;as...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181125-2011-11-13.html</guid>
</item>
<item>
	<title>Falaschi, el más veloz</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181126-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El piloto Guido Falaschi, con Ford Falcon, obtuvo el mejor tiempo en la clasificaci&oacute;n del Turismo Carretera en el Aut&oacute;dromo Juan Manuel Fangio de Balcarce, donde hoy se disputar&aacute; la ante&uacute;ltima carrera del campeonato. Falaschi hizo un tiempo de 1m39s643/100, y fue escoltado por su compa&ntilde;ero Mauro Giallombardo y por el qu&iacute;ntuple camp&eacute;on Guillermo...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181126-2011-11-13.html</guid>
</item>
<item>
	<title>Vettel y su costumbre</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181127-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El alem&aacute;n Sebastian Vettel (Red Bull), ya consagrado bicampe&oacute;n hace casi un mes, logr&oacute; hoy en Abu Dhabi su 14&ordf; Pole Position de la temporada, y de esta forma igual&oacute; el record que ostentaba el ingl&eacute;s Nigel Mansell en 1992. Detr&aacute;s del teut&oacute;n terminaron los ingleses Lewis Hamilton y Jenson Button, ambos de Mclaren, y luego se ubicaron Mark...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181127-2011-11-13.html</guid>
</item>
<item>
	<title>Gustazo de Inglaterra</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181140-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 Inglaterra venci&oacute; 1-0 a Espa&ntilde;a, actual campe&oacute;n del mundo, con un gol del mediocampista del Chelsea Frank Lampard (foto), apenas comenzado el segundo tiempo, en un partido amistoso disputado en Wembley. El arquero espa&ntilde;ol Iker Casillas, quien dej&oacute; su puesto a Reina en el entretiempo, igual&oacute; el record de Andoni Zubizarreta, con 126 apariciones con la...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181140-2011-11-13.html</guid>
</item>
<item>
	<title>Momento para aprovechar</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181141-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 Paraguay, horas despu&eacute;s de consumar su primer triunfo en las Eliminatorias Sudamericanas, comenz&oacute; a planear el pr&oacute;ximo partido frente a Chile, en un clima de optimismo que combina el poder&iacute;o propio y la crisis futbol&iacute;stica de su rival. &quot;Vamos de menos a m&aacute;s. Esperamos seguir as&iacute; en Chile, un rival que merece respeto pese a que no atraviesa...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181141-2011-11-13.html</guid>
</item>
<item>
	<title>Bravo apoya al Bichi</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181142-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El arquero de Chile, Claudio Bravo, expres&oacute; su apoyo a Claudio Borghi, luego de haber declarado antes que felicitaba a los cuatro jugadores desafectados por la conferencia de prensa que hab&iacute;an brindado. &quot;Estamos a muerte con Borghi&quot;, se&ntilde;al&oacute; Bravo, que antes hab&iacute;a saludado la &quot;valent&iacute;a&quot; de Jean Beausejour, Jorge Valdivia, Carlos...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181142-2011-11-13.html</guid>
</item>
<item>
	<title>El partido de hoy</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181145-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															   River    Chichizola; Abecasis, Maidana, Rom&aacute;n, J. D&iacute;az; S&aacute;nchez, Cirigliano, Ocampos; A. Dom&iacute;nguez; A. R&iacute;os, Cavenaghi.   DT:  Mat&iacute;as Almeyda.      A. Tucum&aacute;n    Ischuk; Fondacaro, Mosset, Barone, Gal&iacute;ndez; Montiglio, Iuval&eacute;, Barrado, Longo; L. Rodr&iacute;guez, M. Mart&iacute;nez.   DT:  Juan Manuel Llop.     Estadio:...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181145-2011-11-13.html</guid>
</item>
<item>
	<title>Central a la cima</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181146-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 Por la 14&ordf; fecha de la Primera B Nacional, Central derrot&oacute; 3-1 a Aldosivi como local con goles de Castillejos, Rivero y Biglieri, y alcanz&oacute; a River y a Instituto en la cima del campeonato con 26 puntos. En tanto, Defensa y Justicia le gan&oacute; 2-1 a Quilmes con un doblete del uruguayo V&iacute;ctor Piriz Alvez y se qued&oacute; con el cl&aacute;sico barrial, mientras que...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181146-2011-11-13.html</guid>
</item>
<item>
	<title>Diego ganó y espera</title>
	<link>http://www.pagina12.com.ar/diario/deportes/8-181147-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Deportes</em><br />
															 El equipo dirigido por Diego Maradona, el Al Wasl, derrot&oacute; 1-0 como local al Al Ain con gol del uruguayo Juan Manuel Olivera, y de esta forma qued&oacute; en el segundo lugar del Grupo A de la Emirates Cup, aunque deber&aacute; esperar otros resultados para ver si consigue clasificarse a las semifinales del certamen. 
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/deportes/8-181147-2011-11-13.html</guid>
</item>
<item>
	<title>¿Irán por Irán?</title>
	<link>http://www.pagina12.com.ar/diario/contratapa/13-181137-2011-11-13.html</link>
	<description>
		<![CDATA[
		<p>
						<em>Contratapa</em><br />
															 El informe del Organismo Internacional de Energ&iacute;a At&oacute;mica (OIEA) fechado el 8 de noviembre ha sacudido a las esferas pol&iacute;ticas del mundo: se&ntilde;ala que Ir&aacute;n se encamina a obtener una bomba nuclear y que no estar&iacute;a lejos de conseguirla. El presidente israel&iacute; Shimon Peres anunci&oacute; que un ataque militar de su pa&iacute;s a las instalaciones...
									</p>
						]]>
	</description>
		<pubDate>Sun, 13 Nov 2011 04:00:00 -0300</pubDate>
	<guid>http://www.pagina12.com.ar/diario/contratapa/13-181137-2011-11-13.html</guid>
</item>



</channel>
</rss>


